Medium/system/blSpecsDict
nLayers 4;
firstCellHeight 0.0033188365141151987;
growthRatio 1.3;